Repository: ledro6/Sprout
Catalog: ios-native/Sprout/Localizable.xcstrings
Source language: ru
Languages: ar, bg, bn, ca, cs, da, de, el, en, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kk, kn, ko, lt, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: земля сухая
ar: التربة جافة
bg: почвата е суха
bn: মাটি শুকনো
ca: terra seca
cs: hlína je suchá
da: jorden er tør
de: Erde ist trocken
el: το χώμα είναι ξερό
en: soil is dry
es: tierra seca
fi: multa on kuiva
fr: terre sèche
gu: માટી સૂકી છે
he: האדמה יבשה
hi: मिट्टी सूखी है
hr: zemlja je suha
hu: a föld száraz
id: tanah kering
it: terra secca
ja: 土が乾いている
kk: топырақ құрғақ
kn: ಮಣ್ಣು ಒಣಗಿದೆ
ko: 흙이 말랐음
lt: žemė sausa
ml: മണ്ണ് ഉണങ്ങി
mr: माती कोरडी आहे
ms: tanah kering
nb: jorden er tørr
nl: aarde is droog
or: ମାଟି ଶୁଖିଲା
pa: ਮਿੱਟੀ ਸੁੱਕੀ ਹੈ
pl: ziemia sucha
pt_br: terra seca
pt_pt: terra seca
ro: pământul e uscat
sk: zem je suchá
sl: zemlja je suha
sv: jorden är torr
ta: மண் காய்ந்துள்ளது
te: మట్టి ఎండిపోయింది
th: ดินแห้ง
tr: toprak kuru
uk: земля суха
ur: مٹی خشک ہے
vi: đất khô
zh_hans: 土已干
zh_hant: 土已乾

source: и ещё %@
ar: و%@ أخرى
bg: и още %@
bn: এবং আরও %@
ca: i %@ més
cs: a ještě %@
da: og %@ mere
de: und noch %@
el: και άλλα %@
en: plus %@
es: y %@ más
fi: ja lisäksi %@
fr: et encore %@
gu: અને બીજા %@
he: ועוד %@
hi: और %@
hr: i još %@
hu: és még %@
id: dan %@ lagi
it: e altre %@
ja: ほか%@
kk: және тағы %@
kn: ಮತ್ತು ಇನ್ನೂ %@
ko: 외 %@
lt: ir dar %@
ml: കൂടാതെ %@
mr: आणि आणखी %@
ms: dan %@ lagi
nb: og %@ til
nl: en nog %@
or: ଏବଂ ଆଉ %@
pa: ਅਤੇ ਹੋਰ %@
pl: i jeszcze %@
pt_br: e mais %@
pt_pt: e mais %@
ro: și încă %@
sk: a ešte %@
sl: in še %@
sv: och %@ till
ta: மேலும் %@
te: మరియు మరో %@
th: และอีก %@
tr: ve %@ daha
uk: і ще %@
ur: اور مزید %@
vi: và %@ nữa
zh_hans: 还有%@
zh_hant: 還有%@

source: как в прошлый раз
ar: مثل المرة السابقة
bg: като миналия път
bn: গতবারের মতোই
ca: igual que l’última vegada
cs: jako minule
da: som sidste gang
de: wie beim letzten Mal
el: όπως την προηγούμενη φορά
en: same as last time
es: igual que la última vez
fi: sama kuin viime kerralla
fr: comme la dernière fois
gu: ગયા વખત જેવું
he: כמו בפעם הקודמת
hi: पिछली बार जैसा
hr: kao prošli put
hu: mint legutóbb
id: sama seperti terakhir kali
it: come l’ultima volta
ja: 前回と同じ
kk: өткен жолғыдай
kn: ಕಳೆದ ಬಾರಿಯಂತೆ
ko: 지난번과 같음
lt: kaip praėjusį kartą
ml: കഴിഞ്ഞ തവണത്തെപ്പോലെ
mr: मागच्या वेळेसारखे
ms: sama seperti kali lepas
nb: som forrige gang
nl: net als vorige keer
or: ଗତ ଥର ପରି
pa: ਪਿਛਲੀ ਵਾਰ ਵਾਂਗ
pl: jak ostatnio
pt_br: igual à última vez
pt_pt: igual à última vez
ro: ca data trecută
sk: ako minule
sl: kot zadnjič
sv: samma som förra gången
ta: கடந்த முறை போலவே
te: గతసారి లాగే
th: เหมือนครั้งที่แล้ว
tr: geçen seferki gibi
uk: як минулого разу
ur: پچھلی بار جیسا
vi: như lần trước
zh_hans: 和上次一样
zh_hant: 和上次一樣

source: лучшая — %lld
ar: الأفضل: %lld
bg: най-добра: %lld
bn: সেরা: %lld
ca: rècord: %lld
cs: nejlepší: %lld
da: bedste: %lld
de: beste: %lld
el: καλύτερο: %lld
en: best: %lld
es: mejor: %lld
fi: paras: %lld
fr: record : %lld
gu: શ્રેષ્ઠ: %lld
he: השיא: %lld
hi: सबसे अच्छा: %lld
hr: najbolji: %lld
hu: legjobb: %lld
id: terbaik: %lld
it: record: %lld
ja: 最高：%lld
kk: ең жақсысы: %lld
kn: ಉತ್ತಮ: %lld
ko: 최고: %lld
lt: geriausia: %lld
ml: മികച്ചത്: %lld
mr: सर्वोत्तम: %lld
ms: terbaik: %lld
nb: beste: %lld
nl: beste: %lld
or: ସର୍ବୋତ୍ତମ: %lld
pa: ਸਭ ਤੋਂ ਵਧੀਆ: %lld
pl: najlepsza: %lld
pt_br: recorde: %lld
pt_pt: recorde: %lld
ro: cea mai bună: %lld
sk: najlepšia: %lld
sl: najboljši: %lld
sv: bästa: %lld
ta: சிறந்தது: %lld
te: ఉత్తమం: %lld
th: ดีที่สุด: %lld
tr: en iyi: %lld
uk: найкраща — %lld
ur: بہترین: %lld
vi: tốt nhất: %lld
zh_hans: 最佳：%lld
zh_hant: 最佳：%lld

source: меньше 20% воды
ar: أقل من 20٪ ماء
bg: под 20% вода
bn: ২০%-এর কম জল
ca: menys del 20 % d’aigua
cs: méně než 20 % vody
da: under 20 % vand
de: unter 20 % Wasser
el: κάτω από 20% νερό
en: under 20% water
es: menos del 20 % de agua
fi: alle 20 % vettä
fr: moins de 20 % d’eau
gu: 20%થી ઓછું પાણી
he: פחות מ־20% מים
hi: 20% से कम पानी
hr: manje od 20 % vode
hu: kevesebb mint 20% víz
id: kurang dari 20% air
it: meno del 20% d’acqua
ja: 水分20%未満
kk: 20%-дан аз су
kn: 20%ಕ್ಕಿಂತ ಕಡಿಮೆ ನೀರು
ko: 수분 20% 미만
lt: mažiau nei 20 % vandens
ml: 20%-ൽ കുറവ് വെള്ളം
mr: 20% पेक्षा कमी पाणी
ms: kurang daripada 20% air
nb: under 20 % vann
nl: minder dan 20% water
or: 20%ରୁ କମ୍ ପାଣି
pa: 20% ਤੋਂ ਘੱਟ ਪਾਣੀ
pl: mniej niż 20% wody
pt_br: menos de 20% de água
pt_pt: menos de 20% de água
ro: sub 20 % apă
sk: menej ako 20 % vody
sl: manj kot 20 % vode
sv: under 20 % vatten
ta: 20%க்கும் குறைவான நீர்
te: 20% కంటే తక్కువ నీరు
th: น้ำไม่ถึง 20%
tr: %20'den az su
uk: менше 20% води
ur: 20% سے کم پانی
vi: dưới 20% nước
zh_hans: 水分不足 20%
zh_hant: 水分不到 20%

source: никто не ждёт
ar: لا أحد
bg: никой
bn: কেউ না
ca: ningú
cs: nikdo
da: ingen
de: niemand
el: κανένα
en: no one
es: nadie
fi: ei kukaan
fr: personne
gu: કોઈ નહીં
he: אף אחד
hi: कोई नहीं
hr: nitko
hu: senki
id: tidak ada
it: nessuna
ja: なし
kk: ешкім күтпейді
kn: ಯಾರೂ ಇಲ್ಲ
ko: 없음
lt: niekas
ml: ആരുമില്ല
mr: कोणीही नाही
ms: tiada
nb: ingen
nl: niemand
or: କେହି ନାହିଁ
pa: ਕੋਈ ਨਹੀਂ
pl: nikt
pt_br: ninguém
pt_pt: ninguém
ro: nimeni
sk: nikto
sl: nihče
sv: ingen
ta: யாருமில்லை
te: ఎవరూ లేరు
th: ไม่มี
tr: kimse
uk: ніхто не чекає
ur: کوئی نہیں
vi: không ai
zh_hans: 没有
zh_hant: 沒有

source: раз в %@ дня
ar: كل %@ يوم
bg: на всеки %@ дни
bn: প্রতি %@ দিনে
ca: cada %@ dies
cs: každých %@ dne
da: hver %@. dag
de: alle %@ Tage
el: κάθε %@ ημέρες
en: every %@ days
es: cada %@ días
fi: %@ päivän välein
fr: tous les %@ jours
gu: દર %@ દિવસે
he: כל %@ ימים
hi: हर %@ दिन
hr: svakih %@ dana
hu: %@ naponta
id: setiap %@ hari
it: ogni %@ giorni
ja: %@日に1回
kk: %@ күнде бір
kn: ಪ್ರತಿ %@ ದಿನಗಳಿಗೆ
ko: %@일에 한 번
lt: kas %@ dienos
ml: ഓരോ %@ ദിവസത്തിലും
mr: दर %@ दिवसांनी
ms: setiap %@ hari
nb: hver %@. dag
nl: elke %@ dagen
or: ପ୍ରତି %@ ଦିନରେ
pa: ਹਰ %@ ਦਿਨ
pl: co %@ dnia
pt_br: a cada %@ dias
pt_pt: a cada %@ dias
ro: la fiecare %@ zile
sk: každých %@ dňa
sl: vsakih %@ dneva
sv: en gång på %@ dagar
ta: %@ நாட்களுக்கு ஒருமுறை
te: ప్రతి %@ రోజులకు
th: ทุก %@ วัน
tr: %@ günde bir
uk: раз на %@ дня
ur: ہر %@ دن بعد
vi: %@ ngày một lần
zh_hans: 每%@天一次
zh_hant: 每%@天一次

# раз в %lld дней
source: раз в %lld дня
ar: كل %lld يوم
bg: на всеки %lld дни
bn: প্রতি %lld দিনে
ca: cada %lld dies
cs: každých %lld dní
da: hver %lld. dag
de: alle %lld Tage
el: κάθε %lld ημέρες
en: every %lld days
es: cada %lld días
fi: %lld päivän välein
fr: tous les %lld jours
gu: દર %lld દિવસે
he: כל %lld ימים
hi: हर %lld दिन
hr: svakih %lld dana
hu: %lld naponta
id: setiap %lld hari
it: ogni %lld giorni
ja: %lld日に1回
kk: %lld күн сайын
kn: ಪ್ರತಿ %lld ದಿನಗಳಿಗೆ
ko: %lld일에 한 번
lt: kas %lld dienų
ml: ഓരോ %lld ദിവസത്തിലും
mr: दर %lld दिवसांनी
ms: setiap %lld hari
nb: hver %lld. dag
nl: elke %lld dagen
or: ପ୍ରତି %lld ଦିନରେ
pa: ਹਰ %lld ਦਿਨ
pl: co %lld dnia
pt_br: a cada %lld dias
pt_pt: a cada %lld dias
ro: la fiecare %lld de zile
sk: každých %lld dní
sl: vsakih %lld dni
sv: en gång på %lld dagar
ta: %lld நாட்களுக்கு ஒருமுறை
te: ప్రతి %lld రోజులకు
th: ทุก %lld วัน
tr: %lld günde bir
uk: раз на %lld дня
ur: ہر %lld دن بعد
vi: %lld ngày một lần
zh_hans: 每%lld天一次
zh_hant: 每%lld天一次

# раз в %lld минут
source: раз в %lld минуты
ar: كل %lld دقيقة
bg: на всеки %lld минути
bn: প্রতি %lld মিনিটে
ca: cada %lld minuts
cs: každých %lld minut
da: hvert %lld. minut
de: alle %lld Minuten
el: κάθε %lld λεπτά
en: every %lld minutes
es: cada %lld minutos
fi: %lld minuutin välein
fr: toutes les %lld minutes
gu: દર %lld મિનિટે
he: כל %lld דקות
hi: हर %lld मिनट
hr: svakih %lld minuta
hu: %lld percenként
id: setiap %lld menit
it: ogni %lld minuti
ja: %lld分に1回
kk: %lld минут сайын
kn: ಪ್ರತಿ %lld ನಿಮಿಷಗಳಿಗೆ
ko: %lld분에 한 번
lt: kas %lld minučių
ml: ഓരോ %lld മിനിറ്റിലും
mr: दर %lld मिनिटांनी
ms: setiap %lld minit
nb: hvert %lld. minutt
nl: elke %lld minuten
or: ପ୍ରତି %lld ମିନିଟରେ
pa: ਹਰ %lld ਮਿੰਟ
pl: co %lld minuty
pt_br: a cada %lld minutos
pt_pt: a cada %lld minutos
ro: la fiecare %lld de minute
sk: každých %lld minút
sl: vsakih %lld minut
sv: en gång på %lld minuter
ta: %lld நிமிடங்களுக்கு ஒருமுறை
te: ప్రతి %lld నిమిషాలకు
th: ทุก %lld นาที
tr: %lld dakikada bir
uk: раз на %lld хвилини
ur: ہر %lld منٹ بعد
vi: %lld phút một lần
zh_hans: 每%lld分钟一次
zh_hant: 每%lld分鐘一次

# раз в %lld часов
source: раз в %lld часа
ar: كل %lld ساعة
bg: на всеки %lld часа
bn: প্রতি %lld ঘণ্টায়
ca: cada %lld hores
cs: každých %lld hodin
da: hver %lld. time
de: alle %lld Stunden
el: κάθε %lld ώρες
en: every %lld hours
es: cada %lld horas
fi: %lld tunnin välein
fr: toutes les %lld heures
gu: દર %lld કલાકે
he: כל %lld שעות
hi: हर %lld घंटे
hr: svakih %lld sati
hu: %lld óránként
id: setiap %lld jam
it: ogni %lld ore
ja: %lld時間に1回
kk: %lld сағат сайын
kn: ಪ್ರತಿ %lld ಗಂಟೆಗಳಿಗೆ
ko: %lld시간에 한 번
lt: kas %lld valandų
ml: ഓരോ %lld മണിക്കൂറിലും
mr: दर %lld तासांनी
ms: setiap %lld jam
nb: hver %lld. time
nl: elke %lld uur
or: ପ୍ରତି %lld ଘଣ୍ଟାରେ
pa: ਹਰ %lld ਘੰਟੇ
pl: co %lld godziny
pt_br: a cada %lld horas
pt_pt: a cada %lld horas
ro: la fiecare %lld de ore
sk: každých %lld hodín
sl: vsakih %lld ur
sv: en gång på %lld timmar
ta: %lld மணிக்கு ஒருமுறை
te: ప్రతి %lld గంటలకు
th: ทุก %lld ชั่วโมง
tr: %lld saatte bir
uk: раз на %lld години
ur: ہر %lld گھنٹے بعد
vi: %lld giờ một lần
zh_hans: 每%lld小时一次
zh_hant: 每%lld小時一次

source: раз в день
ar: مرة في اليوم
bg: веднъж на ден
bn: দিনে একবার
ca: una vegada al dia
cs: jednou denně
da: én gang om dagen
de: einmal am Tag
el: μία φορά τη μέρα
en: once a day
es: una vez al día
fi: kerran päivässä
fr: une fois par jour
gu: દિવસમાં એક વાર
he: פעם ביום
hi: दिन में एक बार
hr: jednom dnevno
hu: naponta egyszer
id: sekali sehari
it: una volta al giorno
ja: 1日に1回
kk: күніне бір рет
kn: ದಿನಕ್ಕೆ ಒಮ್ಮೆ
ko: 하루에 한 번
lt: kartą per dieną
ml: ദിവസത്തിൽ ഒരിക്കൽ
mr: दिवसातून एकदा
ms: sekali sehari
nb: én gang om dagen
nl: eens per dag
or: ଦିନରେ ଥରେ
pa: ਦਿਨ ਵਿੱਚ ਇੱਕ ਵਾਰ
pl: raz dziennie
pt_br: uma vez por dia
pt_pt: uma vez por dia
ro: o dată pe zi
sk: raz denne
sl: enkrat na dan
sv: en gång om dagen
ta: நாளுக்கு ஒருமுறை
te: రోజుకు ఒకసారి
th: วันละครั้ง
tr: günde bir
uk: раз на день
ur: دن میں ایک بار
vi: mỗi ngày một lần
zh_hans: 每天一次
zh_hant: 每天一次

source: раз в минуту
ar: مرة في الدقيقة
bg: веднъж в минута
bn: মিনিটে একবার
ca: una vegada per minut
cs: jednou za minutu
da: én gang i minuttet
de: einmal pro Minute
el: μία φορά το λεπτό
en: once a minute
es: una vez por minuto
fi: kerran minuutissa
fr: une fois par minute
gu: મિનિટમાં એક વાર
he: פעם בדקה
hi: हर मिनट एक बार
hr: jednom u minuti
hu: percenként egyszer
id: sekali per menit
it: una volta al minuto
ja: 1分に1回
kk: минутына бір рет
kn: ನಿಮಿಷಕ್ಕೆ ಒಮ್ಮೆ
ko: 1분에 한 번
lt: kartą per minutę
ml: മിനിറ്റിൽ ഒരിക്കൽ
mr: मिनिटाला एकदा
ms: sekali seminit
nb: én gang i minuttet
nl: eens per minuut
or: ମିନିଟରେ ଥରେ
pa: ਮਿੰਟ ਵਿੱਚ ਇੱਕ ਵਾਰ
pl: raz na minutę
pt_br: uma vez por minuto
pt_pt: uma vez por minuto
ro: o dată pe minut
sk: raz za minútu
sl: enkrat na minuto
sv: en gång i minuten
ta: நிமிடத்திற்கு ஒருமுறை
te: నిమిషానికి ఒకసారి
th: นาทีละครั้ง
tr: dakikada bir
uk: раз на хвилину
ur: منٹ میں ایک بار
vi: mỗi phút một lần
zh_hans: 每分钟一次
zh_hant: 每分鐘一次

source: раз в час
ar: مرة في الساعة
bg: веднъж на час
bn: ঘণ্টায় একবার
ca: una vegada per hora
cs: jednou za hodinu
da: én gang i timen
de: einmal pro Stunde
el: μία φορά την ώρα
en: once an hour
es: una vez por hora
fi: kerran tunnissa
fr: une fois par heure
gu: કલાકમાં એક વાર
he: פעם בשעה
hi: हर घंटे एक बार
hr: jednom na sat
hu: óránként egyszer
id: sekali per jam
it: una volta all’ora
ja: 1時間に1回
kk: сағатына бір рет
kn: ಗಂಟೆಗೆ ಒಮ್ಮೆ
ko: 1시간에 한 번
lt: kartą per valandą
ml: മണിക്കൂറിൽ ഒരിക്കൽ
mr: तासाला एकदा
ms: sekali sejam
nb: én gang i timen
nl: eens per uur
or: ଘଣ୍ଟାରେ ଥରେ
pa: ਘੰਟੇ ਵਿੱਚ ਇੱਕ ਵਾਰ
pl: raz na godzinę
pt_br: uma vez por hora
pt_pt: uma vez por hora
ro: o dată pe oră
sk: raz za hodinu
sl: enkrat na uro
sv: en gång i timmen
ta: மணிக்கு ஒருமுறை
te: గంటకు ఒకసారి
th: ชั่วโมงละครั้ง
tr: saatte bir
uk: раз на годину
ur: گھنٹے میں ایک بار
vi: mỗi giờ một lần
zh_hans: 每小时一次
zh_hant: 每小時一次

source: счёт от %@
ar: النقاط بتاريخ %@
bg: резултат от %@
bn: %@ পর্যন্ত স্কোর
ca: puntuació del %@
cs: skóre k %@
da: score fra %@
de: Stand vom %@
el: σκορ από %@
en: score as of %@
es: puntuación del %@
fi: pisteet %@
fr: score du %@
gu: %@ સુધીનો સ્કોર
he: ניקוד מ־%@
hi: %@ तक का स्कोर
hr: rezultat od %@
hu: pontszám: %@
id: skor per %@
it: punteggio del %@
ja: %@時点のスコア
kk: %@ күнгі ұпай
kn: %@ ವರೆಗಿನ ಅಂಕ
ko: %@ 기준 점수
lt: rezultatas nuo %@
ml: %@ വരെയുള്ള സ്കോർ
mr: %@ पर्यंतचे गुण
ms: skor setakat %@
nb: poeng fra %@
nl: score van %@
or: %@ ପର୍ଯ୍ୟନ୍ତ ସ୍କୋର୍
pa: %@ ਤੱਕ ਦਾ ਸਕੋਰ
pl: wynik z %@
pt_br: pontuação de %@
pt_pt: pontuação de %@
ro: scor din %@
sk: skóre k %@
sl: rezultat na dan %@
sv: poäng från %@
ta: %@ வரையிலான மதிப்பெண்
te: %@ వరకు స్కోర్
th: คะแนน ณ %@
tr: %@ tarihli puan
uk: рахунок від %@
ur: %@ تک کا اسکور
vi: điểm tính đến %@
zh_hans: 截至%@的分数
zh_hant: 截至%@的分數

source: чаще раза в минуту
ar: أكثر من مرة في الدقيقة
bg: по-често от веднъж в минута
bn: মিনিটে একবারের বেশি
ca: més d’una vegada per minut
cs: častěji než jednou za minutu
da: mere end én gang i minuttet
de: öfter als einmal pro Minute
el: πιο συχνά από μία φορά το λεπτό
en: more than once a minute
es: más de una vez por minuto
fi: useammin kuin kerran minuutissa
fr: plus d’une fois par minute
gu: મિનિટમાં એક વારથી વધુ
he: יותר מפעם בדקה
hi: मिनट में एक बार से ज़्यादा
hr: češće od jednom u minuti
hu: percenként többször
id: lebih dari sekali per menit
it: più di una volta al minuto
ja: 1分に1回より多く
kk: минутына бір реттен жиі
kn: ನಿಮಿಷಕ್ಕೆ ಒಮ್ಮೆಗಿಂತ ಹೆಚ್ಚು
ko: 1분에 한 번보다 자주
lt: dažniau nei kartą per minutę
ml: മിനിറ്റിൽ ഒന്നിലധികം തവണ
mr: मिनिटाला एकदापेक्षा जास्त
ms: lebih kerap daripada sekali seminit
nb: oftere enn én gang i minuttet
nl: vaker dan eens per minuut
or: ମିନିଟରେ ଥରେରୁ ଅଧିକ
pa: ਮਿੰਟ ਵਿੱਚ ਇੱਕ ਵਾਰ ਤੋਂ ਵੱਧ
pl: częściej niż raz na minutę
pt_br: mais de uma vez por minuto
pt_pt: mais de uma vez por minuto
ro: mai des de o dată pe minut
sk: častejšie ako raz za minútu
sl: pogosteje kot enkrat na minuto
sv: oftare än en gång i minuten
ta: நிமிடத்திற்கு ஒருமுறைக்கு மேல்
te: నిమిషానికి ఒకసారి కంటే ఎక్కువ
th: บ่อยกว่านาทีละครั้ง
tr: dakikada birden sık
uk: частіше ніж раз на хвилину
ur: منٹ میں ایک بار سے زیادہ
vi: hơn một lần mỗi phút
zh_hans: 每分钟不止一次
zh_hant: 每分鐘不只一次

source: череда %lld
ar: السلسلة %lld
bg: поредица %lld
bn: টানা %lld
ca: ratxa %lld
cs: série %lld
da: stime %lld
de: Serie %lld
el: σερί %lld
en: streak %lld
es: racha %lld
fi: putki %lld
fr: série %lld
gu: સળંગ %lld
he: רצף %lld
hi: लगातार %lld
hr: niz %lld
hu: sorozat: %lld
id: beruntun %lld
it: serie %lld
ja: 連続%lld
kk: қатарынан %lld
kn: ಸತತ %lld
ko: 연속 %lld
lt: serija %lld
ml: തുടർച്ചയായി %lld
mr: सलग %lld
ms: berturut-turut %lld
nb: rekke %lld
nl: reeks %lld
or: କ୍ରମାଗତ %lld
pa: ਲਗਾਤਾਰ %lld
pl: seria %lld
pt_br: sequência %lld
pt_pt: sequência %lld
ro: serie %lld
sk: séria %lld
sl: niz %lld
sv: svit %lld
ta: தொடர் %lld
te: వరుసగా %lld
th: ต่อเนื่อง %lld
tr: seri %lld
uk: серія %lld
ur: مسلسل %lld
vi: chuỗi %lld
zh_hans: 连续%lld
zh_hant: 連續%lld
